{
  "deleted": false,
  "DATA": 4,
  "INFO": {
    "93357471205120343": {
      "flag": 0,
      "PNAM": "8888287693085825729",
      "NNAM": "246182292946328748",
      "DATA": {
        "value": 1,
        "rank": -1,
        "gender": -1,
        "player_rank": -1
      },
      "ONAM": null,
      "RNAM": null,
      "CNAM": null,
      "FNAM": null,
      "ANAM": null,
      "DNAM": null,
      "SNAM": null,
      "NAME": "I had a disturbing dream. I can only recall one part. A tall figure with a golden mask led me among the dead as through a wedding celebration. I heard many voices, but no lips moved. I strained to breathe, but my chest didn't move. The tall figure spoke with each figure as he passed among them, laughing and joking, as if they were alive, but they made no reply. I tried to cry out, but without breath, my tongue fluttered in vain.",
      "BNAM": null,
      "SCVR": null
    },
    "246182292946328748": {
      "flag": 0,
      "PNAM": "93357471205120343",
      "NNAM": "3138830649292862176",
      "DATA": {
        "value": 5,
        "rank": -1,
        "gender": -1,
        "player_rank": -1
      },
      "ONAM": null,
      "RNAM": null,
      "CNAM": null,
      "FNAM": null,
      "ANAM": null,
      "DNAM": null,
      "SNAM": null,
      "NAME": "In my dream, a tall figure with a golden mask greeted me, saying, \"There are many rooms in the house of the Master. Be easy, for from the hands of your enemies I have delivered you.\" It seemed I had died and could see myself laid upon a table lit by candles. But with my own hands I touched the figure, and the figure drew breath, opened eyes, and rose from the table. Then the room was gone, and the world filled with light, and I awoke.",
      "BNAM": null,
      "SCVR": null
    },
    "3138830649292862176": {
      "flag": 0,
      "PNAM": "246182292946328748",
      "NNAM": "165644507137825997",
      "DATA": {
        "value": 10,
        "rank": -1,
        "gender": -1,
        "player_rank": -1
      },
      "ONAM": null,
      "RNAM": null,
      "CNAM": null,
      "FNAM": null,
      "ANAM": null,
      "DNAM": null,
      "SNAM": null,
      "NAME": "I dreamed that a tall figure with a golden mask spoke to me, but I understood not a word. He smiled, and seemed pleasant, but when he reached to touch me, it terrified me, and I tried to escape, but I couldn't move. I tried to cry out, but I couldn't make a sound. The figure kept smiling and talking, but I felt sure he was trying to cast some sort of spell on me. When I woke, I couldn't recall how the dream ended.",
      "BNAM": null,
      "SCVR": null
    },
    "165644507137825997": {
      "flag": 0,
      "PNAM": "3138830649292862176",
      "NNAM": "",
      "DATA": {
        "value": 15,
        "rank": -1,
        "gender": -1,
        "player_rank": -1
      },
      "ONAM": null,
      "RNAM": null,
      "CNAM": null,
      "FNAM": null,
      "ANAM": null,
      "DNAM": null,
      "SNAM": null,
      "NAME": "In my dreams, a tall figure in a golden mask spoke to me. \"Lord Nerevar Indoril, Hai Resdaynia! Long forgotten, forged anew! Three belied you, three betrayed you! One you betrayed was three times true! Lord Voryn Dagoth, Dagoth Ur, steadfast liegeman, faithful friend, bids you come and climb Red Mountain! Beneath Red Mountain, once again, break your bonds, shed cursed skin, and purge the n'wah from Morrowind!\"",
      "BNAM": null,
      "SCVR": null
    },
    "8888287693085825729": {
      "flag": 2,
      "PNAM": "",
      "NNAM": "93357471205120343",
      "DATA": {
        "value": 0,
        "rank": -1,
        "gender": -1,
        "player_rank": -1
      },
      "ONAM": null,
      "RNAM": null,
      "CNAM": null,
      "FNAM": null,
      "ANAM": null,
      "DNAM": null,
      "SNAM": null,
      "NAME": "Sleepers Awake",
      "BNAM": null,
      "SCVR": null
    }
  }
}