{
  "deleted": false,
  "DATA": 0,
  "INFO": {
    "31418299991257831235": {
      "flag": 0,
      "PNAM": "",
      "NNAM": "157421637923310026",
      "DATA": {
        "value": 50,
        "rank": -1,
        "gender": -1,
        "player_rank": -1
      },
      "ONAM": "divayth fyr",
      "RNAM": null,
      "CNAM": null,
      "FNAM": null,
      "ANAM": null,
      "DNAM": null,
      "SNAM": null,
      "NAME": "When you live for thousands of years, you need a hobby. Something you love, always sparks your interest. I collect treasures, and invite thieves to steal them. I'm a collector, and a sportsman. I collect enchanted items and ancient artifacts. Have quite a few Dwemer pieces. And, as a sportsman, I love letting thieves try to steal my well-guarded treasures. Only a few rules. One, don't hurt the inmates. Two, don't hurt my daughters. My Warden and guards can look out for themselves.",
      "BNAM": null,
      "SCVR": null
    },
    "157421637923310026": {
      "flag": 0,
      "PNAM": "31418299991257831235",
      "NNAM": "19263255231980924126",
      "DATA": {
        "value": 0,
        "rank": -1,
        "gender": -1,
        "player_rank": -1
      },
      "ONAM": "vistha_kai",
      "RNAM": null,
      "CNAM": null,
      "FNAM": null,
      "ANAM": null,
      "DNAM": null,
      "SNAM": null,
      "NAME": "For his own amusement, Divayth Fyr permits thieves to test their skills by attempting to steal the treasures he keeps below in the Corprusarium. The dangers are fearful. The inmates are savage, and they carry the most terrible disease on Tamriel. The treasures themselves are guarded by traps and terrors. And the guards, myself chief among them, will take great delight in trying to kill you. Those are the rules. Abide by them ,or leave.",
      "BNAM": ";Vistha-Kai;",
      "SCVR": null
    },
    "19263255231980924126": {
      "flag": 0,
      "PNAM": "157421637923310026",
      "NNAM": "2107527663693130155",
      "DATA": {
        "value": 0,
        "rank": -1,
        "gender": -1,
        "player_rank": -1
      },
      "ONAM": "delte fyr",
      "RNAM": null,
      "CNAM": null,
      "FNAM": null,
      "ANAM": null,
      "DNAM": null,
      "SNAM": null,
      "NAME": "Really? Is that what you had in mind? Don't let me discourage you. But you do know that you are almost certain to get corprus disease if you enter the Corprusarium? And I hope you understand how frightfully dangerous our inmates can be? And we do have guards, you know. Quite good ones. You're free to try, of course. But I don't advise it.",
      "BNAM": ";Delte Fyr",
      "SCVR": null
    },
    "2107527663693130155": {
      "flag": 0,
      "PNAM": "19263255231980924126",
      "NNAM": "160313018218666260",
      "DATA": {
        "value": 0,
        "rank": -1,
        "gender": -1,
        "player_rank": -1
      },
      "ONAM": "beyte fyr",
      "RNAM": null,
      "CNAM": null,
      "FNAM": null,
      "ANAM": null,
      "DNAM": null,
      "SNAM": null,
      "NAME": "You'd be surprised how many people come in here trying to steal Lord Fyr's treasures. He does have quite a collection of relics and artifacts. But he keeps them down in the Corprusarium. And who wants to risk catching corprus disease? Not to mention who wants to get ripped in half. Pity. We don't see many good thieves here. Just the stupid ones.",
      "BNAM": ";Beyte Fyr",
      "SCVR": null
    },
    "160313018218666260": {
      "flag": 0,
      "PNAM": "2107527663693130155",
      "NNAM": "",
      "DATA": {
        "value": 0,
        "rank": -1,
        "gender": -1,
        "player_rank": -1
      },
      "ONAM": "alfe fyr",
      "RNAM": null,
      "CNAM": null,
      "FNAM": null,
      "ANAM": null,
      "DNAM": null,
      "SNAM": null,
      "NAME": "You're smart. Get corprus disease. Get killed by corprus monsters. Get killed by Vistha-Kai. A very good plan. Plunder the dungeon of a 4000-year-old wizard. What could be easier?",
      "BNAM": ";Alfe Fyr",
      "SCVR": null
    }
  }
}